import React, {Component} from 'react';


class MainInform_2 extends Component {


    render() {
        return (
            <>

                <div id="plays-header" className="section-header">
                    <div className="decoration"><h3>Новини</h3></div>

                </div>
                <div id="wrapper">
                    <div id="play-1" className="hover">
                        <div className="play-name">Цирк-1</div>
                        <div className="wrapper-2">
                            <div className="play-info">
                                <h4>Цирк-1</h4>
                                <p>Чудово, коли можна подивитися на морських тварин не тільки не купуючи дорогу путівку
                                    в місце їх проживання, але навіть виходити з дому не потрібно!
                                    Попереду Вас чекає подання, в якому беруть участь морські леви і пінгвіни.
                                    Вони покажуть Вам незвичайні трюки.
                                    Адже морські тварини будуть ловити кільця, кидати м’ячі, навіть носити підноси!
                                </p>
                            </div>
                        </div>
                    </div>
                    <div id="play-2" className="hover">
                        <div className="play-name">Цирк-2</div>
                        <div className="wrapper-2">
                            <div className="play-info">
                                <h4>Цирк-2</h4>
                                <p>Чудово, коли можна подивитися на морських тварин не тільки не купуючи дорогу путівку
                                    в місце їх проживання, але навіть виходити з дому не потрібно!
                                    Попереду Вас чекає подання, в якому беруть участь морські леви і пінгвіни.
                                    Вони покажуть Вам незвичайні трюки.
                                    Адже морські тварини будуть ловити кільця, кидати м’ячі, навіть носити підноси!
                                </p>
                            </div>
                        </div>
                    </div>
                    <div id="play-3" className="hover">
                        <div className="play-name">Цирк-3</div>
                        <div className="wrapper-2">
                            <div className="play-info">
                                <h4>Цирк-3</h4>
                                <p>Чудово, коли можна подивитися на морських тварин не тільки не купуючи дорогу путівку
                                    в місце їх проживання, але навіть виходити з дому не потрібно!
                                    Попереду Вас чекає подання, в якому беруть участь морські леви і пінгвіни.
                                    Вони покажуть Вам незвичайні трюки.
                                    Адже морські тварини будуть ловити кільця, кидати м’ячі, навіть носити підноси!
                                </p>
                            </div>
                        </div>
                    </div>


                </div>
            </>


        )
    }
}

export default MainInform_2;
